export default `\
<@&1023192476573519912>
이 서버의 소유주이자, 이 서버를 대표하시는 분이예요!

<@&1023228298907627542>
서버를 총 감독, 관리하시는 분들입니다!

<@&1023192522937356288>
서버를 관리하는데 도움을 주시는 분들입니다!

<@&1026358836145176636>
기술력 짱! 제가 태어나는데 많은 도움을 주신 분들이랍니다 :)

<@&1024229137809952778>
편하게 개인 메세지를 보내도 괜찮은 유저입니다!

<@&1024229118583255060>
이 분들은 개인 메세지를 꺼려하시니.. 주의해주세요!

<@&1023193785343148042>
와! 알콩달콩 연애 중인 분들입니다!

<@&1023193735179288696>
가끔은 혼자가 더 좋죠. 어라 왜 눈물이..?

<@&1023204881386971206>
금단의 방으로 갈 수 있는 자격을 부여받은 이들입니다..

<@&1023192667372388412>
기본적인 인증을 마친 유저입니다! 서버 기능의 대부분을 이용할 수 있어요.`;
